Repository: Alex-Tracer/cmsplugin-blog
Catalog: cmsplugin_blog/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Blog Apphook
ru: Блог

source: Latest entries
ru: Последние записи

source: Latest tagged entries
ru: Последние записи c тегом

source: Blog entries
ru: Записи блога

source: Blog entries in %s
ru: Записи блога на %s

source: %(title)s tagged "%(tag)s"
ru: %(title)s с тегом "%(tag)s"

source: %(description)s tagged "%(tag)s"
ru: %(description)s с тегом "%(tag)s"

source: Is published
ru: Опубликована

source: Published
ru: Опубликована

source: Entry
ru: Запись

source: Entries
ru: Записи

source: Language
ru: Язык

source: Title
ru: Заголовок

source: Entry title
ru: Заголовок записи

source: Entry titles
ru: Заголовки записей

source: Number of entries items to show
ru: Количество отображаемых записей

source: Limits the number of items that will be displayed
ru: Ограничение количества отображаемых записей

source: Only show entries for the current language
ru: Показывать записи только на текущем языке

source: without limit
ru: неограниченно

source: list
ru: список

source: paragraphs
ru: абзацы

source: Number of characters to show
ru: Количество отображаемых символов

source: Limits the number of item characters that will be displayed
ru: Ограничение количества отображаемых символов

source: Display type
ru: Отображение

source: tag
ru: тег

source: No entries
ru: Нет записей

source: Entries for
ru: Записи для

source: No entries for this day
ru: Нет записей за этот день

source: No entries for this month
ru: Нет записей за этот месяц

source: No entries for this year
ru: Нет записей за этот год

source: Entries tagged
ru: Записи с тегом

source: No entries tagged
ru: Нет записей с тегом

source: See entries for
ru: Смотреть запись для

source: See entries tagged
ru: Смотреть записи с тегом
